{
    "profile": {
    "lightmode": "Light Mode",
    "darkmode": "Dark Mode",
    "rol": "Webmaster | Designer | IT System ",
    "description": "Hello my name is Ivan, I am passionate about technology, film and travel, I studied computer science. I consider myself a multifaceted person, I have done design, web development, digital marketing, photography and video editing or at least I try.😄 <br><br> Below👇👇you can find out a bit more about what I have been working on."
    },
    "experience": {
        "prof": "Experience",
        "first-job-title": "Webmaster and SEO Technician",
        "first-job-dates": "IVF-LIFE <br> March 2022 - Current",
        "first-job-description": "Management, SEO audits for web and RRSS with SEMRUSH, Ahref and Google Analytics. Website migration. Administration of domains and hosting.",
        "second-job-title": "Content creator",
        "second-job-dates": "YouTube channel: Cybertecnics<br> January 2016 - Current",
        "second-job-description": "I teach tricks, tips and analysis of products that help you in your day to day life, all in the form of videos for YouTube.",
        "last-job-title": "Systems technician",
        "last-job-dates": "IRIUM <br> February 2019 - October 2021",
        "last-job-description": "Computer maintenance of the ABC (Automated Border Control) equipment used by the National Police Force for the identification of persons at border entry and exit control. <br/><br/> Assembly, installation, diagnosis and maintenance of computer equipment and biometric readers, cloning/restoration and backups."
    },
    "hobbies": {
        "section": "Hobbies",
        "hobbie-title": "Cinema and series🎥🎬",
        "hobbie-text": "I am a fan of outdoor and indoor cinema and series, so much so that I have a projector to have a better experience.",
        "hobbie-title2": "Travel🌍",
        "hobbie-text2": "I love travelling, getting to know new cultures, customs, languages, food, etc."
    },

    "skills": {
        "sector": "Front End Development",
        "years": "Years of experience",
        "rol": "Design",
        "photography": "Photography"
    },

    "projects": {
        "text-blog": "Website I use to write articles about technology, product reviews, applications, news, etc. I also show the equipment I use for work, leisure and video.",
        "title-canalyt": "YouTube Content Creator: Cybertecnics",
        "text-canalyt": "I teach tricks, tips and analysis of products that help you in your day to day life, I do all this in the form of videos for YouTube, taking the production and editing of photography and video, I create content on social networks, using online marketing strategies.",
        "code": "Code",
        "text-portfolio": "Portfolio with a different design from this one.",
        "title-recipes": "Web Coffee Recipes",
        "text-recipes": "This is a website I made to practice with CSS Flex.",
        "title-frontstore": "Frontend T-Shirts Shop",
        "text-frontstore": "I made this website to practice with CSS Grid.",
        "title-banner": "My YouTube channel banner",
        "text-banner": "I made this banner using Adobe Protoshop, to humanise my channel more, before I had a logo and to show from the beginning who is behind the camera.",
        "title-oldbanner": "Old banner of my YouTube channel",
        "text-oldbanner": "I made it using Adobe Protoshop, this was one of the first covers I made, this banner is no longer available.",
        "title-miniatures": "Thumbnails for YouTube channel",
        "text-miniatures" : "Creation of thumbnails for the YouTube videos that I have been uploading to my channel. I have applied my knowledge in design and digital marketing to make thumbnails as attractive as possible.",
        "title-photomontage": "Photomontage",
        "text-photomontage" : "Creation of a photomontage, I have always liked doing photo retouching and I wanted to represent the interaction we have with social networks.",
        "title-photomontage2": "Photomontage",
        "text-photomontage2" : "Creation of a photomontage, I'm a big fan of ice cream and trying with a photo I had, this came out and the truth is that it hasn't turned out bad at all 😄."
    }
}