{
    "profile": {
    "rol": "T칠cnico de sistemas | Dise침ador",
    "description": "Hola mi nombre es Iv치n, soy un apasionado de la tecnolog칤a, cine y de los viajes, estudie Inform치tica. Me considero una persona polifac칠tica, de manera no profesional he hecho cosas de dise침o, desarrollo web, marketing digital edici칩n de fotograf칤a y v칤deo o al menos lo intento.游땏<br><br> Aqu칤 abajo游녢游녢puedes conocer un poco m치s de lo que he trabajado."
    },
    "experience": {
        "prof": "Experiencia",
        "second-job-title": "Creador de contenido",
        "second-job-dates": "YouTube channel: Cybertecnics<br> January 2016 - Actualidad ",
        "second-job-description": "Ense침o trucos, consejos y an치lisis de productos que te ayudan en tu d칤a a d칤a, todo esto lo hago en formato de videos.",
        "last-job-title": "T칠cnico de sistemas",
        "last-job-dates": "IRIUM <br> Febrero 2019 - Octubre 2021",
        "last-job-description": "Mantenimiento inform치tico de los equipos ABC (Automated Border Control) que utiliza El Cuerpo Nacional de Polic칤a para la identificaci칩n de personas en el control de entrada y salida de fronteras.<br/><br/>Montaje, instalaci칩n, diagn칩stico y mantenimiento de equipos inform치ticos y lectores biom칠tricos, clonaci칩n/restauraci칩n y copias de seguridad."
    },

    "hobbies": {
        "section": "Aficiones",
        "hobbie-title": "Cine y series游꿘游꿟",
        "hobbie-text": "Soy un fan치tico del cine al aire libre y en sala y de las series, tanto que tengo un proyector para tener una mejor experiencia.",
        "hobbie-title2": "Viajar游깴",
        "hobbie-text2": "Me encanta viajar, conocer nuevas culturas, costumbres, idiomas, comida, etc."
    },

    "skills": {
        "sector": "Desarrollo Front End",
        "years": "A침os de experiencia",
        "rol": "Dise침o",
        "photography": "Fotograf칤a"
    },

    "projects": {
        "text-blog": "Web que utilizo para escribir art칤culos sobre tecnolog칤a, an치lisis de productos, aplicaciones, noticias, etc. Tambi칠n ense침o el equipo que utilizo para trabajar, ocio y hacer videos.",
        "title-canalyt": "Creador de Contenido en YouTube: Cybertecnics",
        "text-canalyt": "Ense침o trucos, consejos y an치lisis de productos que te ayudan en tu d칤a a d칤a, todo esto lo hago en formato de videos para YouTube, llevando la producci칩n y edici칩n de fotograf칤a y video, creo contenido en redes sociales, utilizando estrategias de marketing online.",
        "code": "C칩digo",
        "text-portfolio": "Portfolio con un dise침o diferente a este.",
        "title-recipes": "Web Recetas de Caf칠",
        "text-recipes": "Esta es una web que hice para practicar con CSS Flex.",
        "title-frontstore": "Tienda Camisetas Frontend",
        "text-frontstore": "Esta web la hice para practicar con CSS Grid.",
        "title-banner": "Banner de mi canal de YouTube",
        "text-banner": "Este banner lo hice utilizando Adobe Protoshop, para humanizar m치s mi canal, antes ten칤a un logo y para que se viera desde el principio quien esta detr치s de la c치mara.",
        "title-oldbanner": "Antiguo Banner de mi canal de YouTube",
        "text-oldbanner": "Lo hice utilizando Adobe Protoshop, este fue uno de las primeras portadas que hice, este banner ya no est치 disponibles.",
        "title-miniatures": "Miniaturas para el canal de YouTube",
        "text-miniatures" : "Creacion de miniaturas para los videos de YouTube que he ido subiendo a mi canal. He aplicado mis conocimientos en dise침o y marketing digital para hacer unas miniaturas lo mas atractivas posible.",
        "title-photomontage": "Fotomonjate",
        "text-photomontage" : "Creaci칩n de fotomontaje, siempre me ha gustado hacer retoque fotogr치fico y quer칤a representar la interacci칩n que tenemos con las redes sociales.",
        "title-photomontage2": "Fotomonjate",
        "text-photomontage2" : "Creaci칩n de fotomontaje, soy un gran fan de los helados y probando con una foto que ten칤a, sali칩 esto y la verdad que no ha quedado nada mal.游땏"
    }
}